import React from "react"

function AccountPayments() {
    return (
        <div>
            <h2>Συνεργεία καθαρισμού</h2>
            <p>Οι συνεργάτες της ΕΣΤΙΑ City Services, αναλαμβάνουν την καθαριότητα των κοινόχρηστων χώρων της πολυκατοικίας ή των επαγγελματικών χώρων σας.
            </p>
            <p>
            Για τις εργασίες καθαριότητας διαθέτουμε τον πλέον εξελιγμένο εξοπλισμό και σε συνδυασμό με το σταθερό και εκπαιδευμένο προσωπικό, 
            σας παρέχουμε το καλύτερο δυνατό αποτέλεσμα. Ταυτόχρονα, χρησιμοποιούμε τα αποτελεσματικότερα, οικολογικά υλικά καθαρισμού προσφέροντας υπηρεσίες προσαρμοσμένες 
            στις ανάγκες και τις απαιτήσεις του κάθε χώρου ξεχωριστά.</p>
        </div>
    )
}

export default AccountPayments