import React from "react"
import{ ServicesSidebar} from '../../components/ServicesSidebar'

function HeatingOil() {
    return (
        <div>
            <div className="well-xs well-sm-inset-1 bg-secondary-2">
        <div className="container">
            <h2 style={{color:"#FA2742"}}>Πετρέλαιο Θέρμανσης – Καθαρισμοί Δεξαμενών</h2>
            <div className="row flow-offset-1 txtalign">
                <div className="col-md-9 col-sm-6  txtalign">
                    <div className="servicephoto">
                        <div className="item">
                            <a className="thumb" href="/Images/oil.jpg" data-gallery="1">
                                <img src="/Images/oil.jpg" alt="oil" />
                                <span className="thumb_overlay"></span>
                            </a>
                        </div>
                    </div>
                    <p>
                        Οι συνεργάτες της ΕΣΤΙΑ City Services, είναι δίπλας σας και συνεχίζουν να σας προσφέρουν υπηρεσίες ευρωπαϊκών προδιαγραφών. Προτεραιότητα μας είναι η σωστή παράδοση του πετρελαίου στις  πιο  ανταγωνιστικές οι τιμές της αγοράς.
                    </p>
                    <p>
                        Εμπιστευτείτε εμάς και τους συνεργάτες μας για την διανομή πετρελαίου θέρμανσης και θα διαπιστώσετε και μόνοι σας ότι:
                    </p>
                    <ul className="marked-list">
                        <li>προτεραιότητα μας είναι η σωστή παράδοση του πετρελαίου</li>
                        <li>ο χρόνος παράδοσης θα είναι αυτός που πραγματικά μας ζητήσατε</li>
                        <li>η ποιότητα των καυσίμων  είναι υψηλών προδιαγραφών με πιστοποιητικά από όλους τους    αρμόδιους φορείς</li>
                        <li>οι τιμές μας είναι οι πιο ανταγωνιστικές της αγοράς</li>
                    </ul>
                    <p>
                        Ξεχάστε για πάντα το άγχος της παραλαβής των καυσίμων και τη μεγάλη αναμονή για την παραλαβή της παραγγελίας σας. Το κύριο μέλημα μας είναι η ικανοποίηση του πελάτη και για αυτό μας εμπιστεύεστε όλα αυτά τα χρόνια.
                    </p>
                    <p>
                        Επικοινωνήστε τώρα μαζί μας για την παραγγελία σας και ένας εκπρόσωπος της εταιρία μας θα σας ενημερώσει αναλυτικά για τον τρόπο παράδοσης.
                    </p>
                    <br />
                    <h5>ΚΑΘΑΡΙΣΜΟΙ ΔΕΞΑΜΕΝΩΝ</h5>
                    <p>Το πετρέλαιο ως γνωστόν αφήνει πολλά κατάλοιπα με αποτέλεσμα να δημιουργούν κακή λειτουργία του καυστήρα. Ο καθαρισμός της δεξαμενής του πετρελαίου είναι απαραίτητος να γίνεται τουλάχιστον κάθε 2 χρόνια.</p>
                    <p>
                        Η σωστή συντήρηση της δεξαμενής συμβάλει στην καλύτερη λειτουργία του καυστήρα, την επιμήκυνση του χρόνου ζωής του μηχανήματος αλλά και την αποφυγή προβλημάτων.
                    </p>
                    <p>
                        Με ένα τηλεφώνημα σας, ειδικά εξοπλισμένο βυτιοφόρο αναλαμβάνει τον καθαρισμό της δεξαμενής σας ακόμα και αν υπάρχει πετρέλαιο. Το ειδικά εξοπλισμένο βυτιοφόρο έχει τη δυνατότητα να αναρροφήσει το πετρέλαιο, να το φιλτράρει και να σας το επιστρέψει καθαρό αμέσως μετά τον καθαρισμό της δεξαμενής σας.
                    </p>
                </div>
                <div className="slideanim">
                    <ServicesSidebar />
                </div>
        </div>
        </div>
        </div>
        
        </div>
    )
}

export default HeatingOil