import React from "react"

function Tos() {
    return (
        <div className="container well-xs well-sm-inset-1 bg-secondary-2">
            <div>
                <br />
                <br />
                <br />
                <h4>Γενικοί όροι</h4>
                <hr className="divider my-4" />
                <p>Τόσο η πλοήγηση, όσο και η χρήση αυτής της ιστοσελίδας (χρήση υπηρεσιών, πλοήγηση κ.λπ.) υποδηλώνει συμφωνία με τους Νομικούς Όρους Χρήσης,
                    τους οποίους παρακαλούμε να διαβάσετε προσεκτικά πριν το χρησιμοποιήσετε. </p>
                <p> Οι συγκεκριμένοι όροι αφορούν τα δικαιώματα και τις υποχρεώσεις της εταιρείας μας προς όλους εσάς,
                    και έχουν ως σκοπό την ενημέρωσή σας. Έχουν επίσης ως στόχο την καλύτερη εξυπηρέτησή σας στην αναζήτηση και απόκτηση των υπηρεσιών που επιθυμείτε να αγοράσετε από το γραφείο μας.</p>
            </div>
            <br />
            <div>
                <h4>Πνευματική ιδιοκτησία</h4>
                <hr className="divider my-4" />
                <p>Αυτός ο δικτυακός τόπος περιέχει υλικό που ανήκει ή έχει χορηγηθεί άδεια χρήσης του στην εταιρεία μας. 
                    Ο όρος υλικό περιλαμβάνει (αλλά δεν περιορίζεται): τη σχεδίαση, τα κείμενα, τις φωτογραφίες και τα γραφικά των ιστοσελίδων μας.
                    Η αναπαραγωγή του υλικού αυτού απαγορεύεται εκτός και αν προηγηθεί έγγραφη άδεια από την εταιρεία μας. 
                    Η αναρμόδια χρήση αυτού του δικτυακού χώρου αποτελεί ποινικό αδίκημα.
                    Όλα τα πνευματικά δικαιώματα και τα δικαιώματα χρήσης αυτού του δικτυακού τόπου διατηρούνται από τo γραφείο Εστία City Services.</p>
            </div>
            <br />
            <div>
                <h4>Προσωπικά δεδομένα</h4>
                <hr className="divider my-4" />
                <p>Αυτή η ιστοσελίδα ανήκει στo γραφείο Εστία City Services. 
                    Σε αυτή τη σελίδα περιγράφονται σημαντικά θέματα που αφορούν την ασφάλειά σας καθώς και τα δεδομένα που συλλέγονται για χρήση από τo γραφείο Εστία City Services.
                 </p>
                 <p>Η ιστοσελίδα μας συγκεντρώνει ορισμένους τύπους πληροφοριών για τους χρήστες μας κατά τη διάρκεια της περιήγησής τους στις σελίδες μας. 
                     Στη συνέχεια περιγράφονται τα δεδομένα που συλλέγουμε, και πως αυτά χρησιμοποιούνται.
                 </p>
                 <p> Τo γραφείο Εστία City Services. συγκεντρώνει δύο τύπους πληροφοριών για τους χρήστες:</p>
                        <p>
                            Η ιστοσελίδα μας τοποθετεί ένα αρχείο που ονομάζεται cookie στα αρχεία του περιηγητή σας στο διαδίκτυο (browser), εφόσον οι ρυθμίσεις σάς το επιτρέπουν. Το αρχείο αυτό δεν περιέχει προσωπικά σας δεδομένα αλλά μας επιτρέπει να συσχετίσουμε με εσάς τις πληροφορίες που μας έχετε δώσει εν γνώσει σας. Ένα cookie δεν μπορεί να διαβάσει δεδομένα από τον υπολογιστή σας ή δεδομένα από cookies που έχουν δημιουργηθεί από άλλες ιστοσελίδες. Μπορείτε να αρνηθείτε τη λήψη cookies με το να τα απενεργοποιήσετε από τον browser σας. Αν έχετε επιλέξει ο browser σας να σας προειδοποιεί κάθε φορά που πρέπει να διαβαστεί/αποθηκευτεί ένα cookie, θα λαμβάνετε ένα μήνυμα κάθε φορά που η ιστοσελίδα μας προσπαθεί να κάνει την αντίστοιχη ενέργεια. Δεν χρειάζεται να έχετε τα cookies ενεργοποιημένα για να δείτε την ιστοσελίδα μας, παρόλα αυτά δεν θα μπορείτε να προβείτε σε ορισμένες ενέργειες, όπως να αγοράσετε κάποιον τίτλο.

                        </p>
                        <p>Πληροφορίες που οι χρήστες παρέχουν οι ίδιοι. Αυτές οι πληροφορίες δίνονται από τους ίδιους τους χρήστες και αφορούν αιτήσεις για την λήψη προσφορών, των ενημερωτικών μας δελτίων (newsletters), πληροφορίες που δίνονται κατά τη δημιουργία ενός λογαριασμού, κ.ά.
                Πληροφορίες που συλλέγονται κατά την χρήση των σελίδων μας και που αφορούν την περιήγηση των χρηστών μέσα στην ιστοσελίδα μας. Αυτές αφορούν σελίδες που ο χρήστης είδε, πότε και με ποια σειρά τις είδε, λέξεις-κλειδιά που χρησιμοποιήθηκαν για κάποια αναζήτηση κ.ά. Δεν γίνεται συσχετισμός αυτών των πληροφοριών και των χρηστών αλλά χρησιμοποιούνται μόνο ως στατιστικά στοιχεία που θα μας βοηθήσουν να βελτιώσουμε τις παρεχόμενες υπηρεσίες.
                Τo γραφείο Εστία City Services δεσμεύεται ότι δεν θα διανείμει ή μισθώσει τις προσωπικές πληροφορίες σας σε τρίτους, εκτός αν έχουμε την άδειά σας ή υποχρεωθούμε γι’ αυτό από τον νόμο. Μπορούμε όμως να χρησιμοποιήσουμε τα στοιχεία σας για να σας αποστείλουμε προσφορές, ενημερωτικό υλικό είτε δικό μας, είτε προερχόμενο από τρίτους, πάντοτε με τη συναίνεσή σας. Η ενημέρωση αυτή θα γίνεται μέσω του ενημερωτικού μας δελτίου (newsletter), το οποίο και θα δέχεστε αν το επιθυμείτε. Χρήστες οι οποίοι επιθυμούν να μη λαμβάνουν τα ενημερωτικά μας δελτία μπορούν να βγουν από την σχετική λίστα.</p>
                <p>Χρησιμοποιώντας την ιστοσελίδα τoυ γραφείου Εστία City Services συγκατατίθεστε με τη συλλογή και χρήση των πληροφοριών που αναφέρθηκαν πιο πάνω. Εάν αποφασίσουμε να αλλάξουμε την πολιτική μας που σχετίζεται με τα Προσωπικά Δεδομένα των χρηστών μας, οι αλλαγές θα δημοσιευθούν σε αυτή την σελίδα, ώστε να είστε πάντα ενήμεροι.</p>
            </div>
            <br />
            <div>
                <h4>Τρόποι πληρωμής</h4>
                <hr className="divider my-4" />
                <p>
                    Η πληρωμή των κοινοχρήστων είναι δυνατή είτε με πιστωτική κάρτα μέσω της ιστοσελίδας, είτε μέσω κατάθεσης στους λογαριασμούς Εθνικής Τράπεζας, Alpha Bank και Τράπεζα Πειραιώς, είτε στα γραφεία της εταιρείας μετρητοίς.
                </p>
                <p>ΤΡΑΠΕΖΑ - IBAN ΛΟΓΑΡΙΑΣΜΟΥ
                </p>
                <p>ΕΘΝΙΚΗ GR35 0110 0950 0000 0954 3010 053
                </p>
                <p>
                ΠΕΙΡΑΙΩΣ GR37 0172 0940 0050 9403 9465 984
                </p>
                <p>
                ALPHA BANK GR26 0140 2190 2190 0231 0003 610
                </p>
                <p>Οποιαδήποτε έξοδα προκύψουν από πληρωμή είτε με πιστωτική κάρτα μέσω της ιστοσελίδας, είτε μέσω κατάθεσης στους παραπάνω τραπεζικούς λογαριασμούς, βαρύνουν τον εντολέα.
                </p>
                <p>
Οι δυνατοί τρόποι πληρωμής αναγράφονται και στην ιστοσελίδα.Τo γραφείο Εστία City Services ενδέχεται να ζητήσει από τον χρήστη να προσκομίσει κάποιο αποδεικτικό στοιχείο σχετικό με την διεύθυνση κατοικίας του ή αντίγραφο της πληρωμής με την πιστωτική του κάρτα ή αντίγραφο της απόδειξης κατάθεσης σε τραπεζικό λογαριασμό.</p>
            </div>
            <br />
            <div>
                <h4>Σύνδεσμοι με άλλες ιστοσελίδες</h4>
                <hr className="divider my-4" />
                <p>Οι σύνδεσμοι (links) που βρίσκονται στο www.cityservices.gr πιθανόν να σας μεταφέρουν εκτός του δικτύου του. Στην περίπτωση αυτή το www.cityservices.gr δεν αποδέχεται καμία ευθύνη για το περιεχόμενο, την ακρίβεια, τη λειτουργία, καθώς και για τυχόν μεταγενέστερες αλλαγές σε αυτές τις ιστοσελίδες.
</p>
            </div>
            <br />
            <div>
                <h4>Δικαίωμα τροποποίησης - Ανανέωσης όρων & προϋποθέσεων</h4>
                <hr className="divider my-4" />
                <p>Το www.cityservices.gr διατηρεί το δικαίωμα να τροποποιεί ή να ανανεώνει τους όρους και τις προϋποθέσεις συναλλαγών. Το www.cityservices.gr αναλαμβάνει την υποχρέωση να ενημερώνει το παρόν κείμενο για οποιαδήποτε αλλαγή ή προσθήκη στους όρους.

</p>
            </div>
        </div>
    )
}

export default Tos