import React from "react";

export const AboutUsText = () => {
  return (
    <div>
      <h2 style={{ color: "#f4623a" }}>Σχετικά με εμάς</h2>
      <hr className="divider my-4" />
      <p>
        Με εμπειρία πάνω από 30 χρόνια η ΕΣΤΙΑ CITY SERVICES πρωτοπορεί με τις
        υπηρεσίες της και τον επαγγελματισμό της. Διαθέτει ιδιόκτητες
        εγκαταστάσεις στον Βύρωνα και απασχολεί το πλέον έμπειρο προσωπικό που
        είναι καθημερινά δίπλα στους πελάτες για να εξυπηρετεί και να δίνει
        λύσεις σε κάθε τους πρόβλημα.
      </p>
      <p>
        Η ΕΣΤΙΑ παρέχει μια σειρά από υπηρεσίες που καλύπτουν κάθε ανάγκη της
        σύγχρονης κατοικίας και αδιαμφισβήτητα βοηθά τον κάθε διαχειριστή να
        διατηρήσει τη σωστή και εύρυθμη λειτουργία του κτιρίου. Ωστόσο, οι
        υπηρεσίες μας δεν αφορούν μόνο σε πολυκατοικίες αλλά σε όλα τα είδη
        κτιρίων ή οικιστικών μονάδων όπως μέγαρα, κτίρια γραφείων, συγκροτήματα
        εξοχικών κατοικιών, εμπορικά κέντρα κλπ.
      </p>
      <p>
        Στην πολυετή πορεία μας δε σταματήσαμε ποτέ να εκσυγχρονίζουμε το
        μηχανογραφικό μας σύστημα και να επενδύουμε σε νέες τεχνολογίες
        προκειμένου η παροχή των υπηρεσιών μας να βρίσκεται πάντοτε στο
        υψηλότερο δυνατό επίπεδο.
      </p>{" "}
      <p>
        <ul className="marked-list">
          <li>Πρωτοπορήσαμε δημιουργώντας τους λογαριασμούς κοινοχρήστων.</li>
          <li>
            Πετύχαμε την γρήγορη και εύκολη ενημέρωση των πελατών μας μέσω του
            ηλεκτρονικού μας συστήματος Εstia-on.
          </li>
          <li>
            Δώσαμε λύση στην ταλαιπωρία και το πρόβλημα ρευστότητας των πελατών
            μας, δίνοντας τους τη δυνατότητα εξόφλησης μέσω του site μας.
          </li>
        </ul>
      </p>
      <br />
      <p>
        Είμαστε δίπλα σας για να σας εξυπηρετήσουμε στη διαχείριση του κτιρίου,
        στην έκδοση κοινοχρήστων, στην καθαριότητα του χώρου σας, στην
        απολύμανση, στην προμήθεια πετρελαίου, τη συντήρηση του καυστήρα, τον
        καθαρισμό των δεξαμενών πετρελαίου, τον καθαρισμό αποχετεύσεων και την
        πυρόσβεση.
      </p>
      <p>
        Βρισκόμαστε δίπλα σας και σας παρέχουμε τις υπηρεσίες μας με αξιοπιστία,
        ποιότητα & οικονομία.
      </p>
      <p>Θα χαρούμε να σας υποδεχτούμε στα γραφεία μας.</p>
    </div>
  );
};
