import React from "react";

export const Advantages = () => {
  return (
    <div>
      <h2 style={{ color: "#f4623a" }}>Τα πλεονεκτήματα μας</h2>
      <hr className="divider my-4" />
      <ol className="index-list avantage">
        <li>
          <h5 style={{ color: "#f4623a" }}>
            Εξελισσομενο Μηχανογραφικο Συστημα{" "}
          </h5>
          <p>
            Διαθέτουμε το πλέον εκσυγχρονισμένο μηχανογραφικό σύστημα, που
            εξελίσσεται συνεχώς, με σκοπό να καλύπτει κάθε παλιά αλλά και νέας
            σας ανάγκη. Βασικό μας στόχο αποτελούν η εύκολη ενημέρωση των
            πελατών μας, αλλά και η άμεση εξυπηρέτηση τους.
          </p>
        </li>
        <li>
          <h5 style={{ color: "#f4623a" }}>
            Δυνατοτητα Ηλεκτρονικης Εξυπηρετησης{" "}
          </h5>
          <p>
            Η χρήση του διαδικτύου έχει επικρατήσει στην καθημερινότητα μας αλλά
            και στις υπηρεσίες. Όχι, άδικα αφού πλέον μπορείτε εύκολα και άμεσα
            να ενημερώνεστε, να προγραμματίζεστε αλλά και να πληρώνετε εύκολα
            και γρήγορα, χρησιμοποιώντας το site μας.
            <br />Η Ομάδα μας αποτελείται από αξιόλογους ανθρώπους, έμπειρους
            στο αντικείμενο τους και συνεχώς εκπαιδευόμενους. Για την καλύτερη
            εξυπηρέτηση σας στις σύγχρονες ανάγκες η συνεχής κατάρτιση του
            προσωπικού μας θεωρείται απαραίτητη.
          </p>
        </li>
        <li>
          <h5 style={{ color: "#f4623a" }}>Αξιοπιστοι Συνεργατες</h5>
          <p>
            Μία προσεχτικά επιλεγμένη ομάδα εξειδικευμένων τεχνιτών -
            συνεργατών, βρίσκεται δίπλα σας να σας εξυπηρετήσει σε κάθε τεχνικό
            πρόβλημα που αφορά στην πολυκατοικία σας ή στον επαγγελματικό σας
            χώρο.
          </p>
        </li>
        <li>
          <h5 style={{ color: "#f4623a" }}>Ιδιοκτητες Εγκαταστασεις </h5>
          <p>
            Για να γνωριστούμε και από κοντά μπορείτε να μας επισκεφτείτε στις
            ιδιόκτητες εγκαταστάσεις μας στον Βύρωνα, Ν. Αρώνη 34. Βρισκόμαστε
            δίπλα σας και σας παρέχουμε τις υπηρεσίες μας με αξιοπιστία,
            ποιότητα & οικονομία. Θα χαρούμε να σας υποδεχτούμε στα γραφεία μας
            για να γνωριστούμε από κοντά.
          </p>
        </li>
      </ol>
    </div>
  );
};
